<#import "../macro/global.ftl" as global>
<@global.main pageCss="${css.autumn_tour_detail}" pageJavascript="${js.autumn_tour}" activeNav="" activeLeftNav="" title="活动中心_投资活动_拓天速贷" keywords="拓天活动中心,拓天活动,拓天投资列表,拓天速贷" description="拓天速贷活动中心为投资用户提供投资大奖,投资奖励,收益翻倍等福利,让您在赚钱的同时体验更多的投资乐趣.">
<div class="sub-tour-slide">
    <img src="${staticServer}/activity/images/autumn-tour/bar-detail.jpg">
</div>
<div class="border-outer clearfix tour-detail-info">
    <img src="${staticServer}/activity/images/autumn-tour/d-m01.jpg">

    <div class="text">
        出发城市：北京 <br/>
        交通方式：飞机<br/>
        出行天数：5天<br/>
        行程包含：三亚、海滩、热带森林<br/>
        旅行社价：2000元/人<br/>
    </div>
</div>
<div class="border-outer clearfix trip-route-info">
    <b>参考行程</b>
    <dl class="info-list">
        <dt><i>第一天</i><s></s>北京——海南</dt>
        <dd>
            <img src="${staticServer}/activity/images/autumn-tour/sl01.jpg">
        </dd>
        <dd>北京机场乘机赴三亚（机场有送机），飞行时间约4小时，在感受椰风海韵的同时由专业接机人员接机前往酒店，办理入住酒店。</dd>
    </dl>

    <dl class="info-list">
        <dt><i>第二天</i><s></s>三亚——兴隆</dt>
        <dd>
            <img src="${staticServer}/activity/images/autumn-tour/sl01.jpg">
        </dd>
        <dd>乘车前往集江、河、湖、海等自然景观于一体的世界奇观“博鳌水城”，一览三山三岛三江风水宝地，游览参观【博鳌亚洲论坛成立会址】(约30分钟)这里是博鳌亚洲论坛成立大会和首届年会的主会场，全球最具影响力的论坛，倾听世界的声音，领略全球财经，与未来相约，与财富同行;乘车前往兴隆华侨农场，参观【兴隆咖啡博览园】(约45分钟)了解海南咖啡的种植、制作过程，了解浓郁华侨文化，享受独特的海南下午茶时光，免费品尝兴隆咖啡;游览【南国热带雨林博物馆】(约60分钟)这里是热带植物的海洋，进入这里犹如打开一本关于热带植物的百科全书，大自然的种种奇妙在这里五彩纷呈，名优稀特不胜枚举;穿行于植物园，您会获得一份探奇的惊喜、一种释然的心态；各种奇特的热带植物花木组成一幅幅美丽的图画，置身其中，仿如画中游。晚上超值赠送 1、泰国红艺人表演—这里是“美”的秀场，融合红艺人、口技、杂技、魔术等老少皆宜的表演。2、康乐园温泉鱼疗—趣味十足的小鱼温泉。温泉亲亲鱼，期待着与您来一次最亲密的接触!带给您最舒适的体验之旅!</dd>
    </dl>

    <dl class="info-list">
        <dt><i>第三天</i><s></s>兴隆——三亚</dt>
        <dd>
            <img src="${staticServer}/activity/images/autumn-tour/sl01.jpg">
        </dd>
        <dd>乘车前往集江、河、湖、海等自然景观于一体的世界奇观“博鳌水城”，一览三山三岛三江风水宝地，游览参观【博鳌亚洲论坛成立会址】(约30分钟)这里是博鳌亚洲论坛成立大会和首届年会的主会场，全球最具影响力的论坛，倾听世界的声音，领略全球财经，与未来相约，与财富同行;乘车前往兴隆华侨农场，参观【兴隆咖啡博览园】(约45分钟)了解海南咖啡的种植、制作过程，了解浓郁华侨文化，享受独特的海南下午茶时光，免费品尝兴隆咖啡;游览【南国热带雨林博物馆】(约60分钟)这里是热带植物的海洋，进入这里犹如打开一本关于热带植物的百科全书，大自然的种种奇妙在这里五彩纷呈，名优稀特不胜枚举;穿行于植物园，您会获得一份探奇的惊喜、一种释然的心态；各种奇特的热带植物花木组成一幅幅美丽的图画，置身其中，仿如画中游。晚上超值赠送 1、泰国红艺人表演—这里是“美”的秀场，融合红艺人、口技、杂技、魔术等老少皆宜的表演。2、康乐园温泉鱼疗—趣味十足的小鱼温泉。温泉亲亲鱼，期待着与您来一次最亲密的接触!带给您最舒适的体验之旅!</dd>
    </dl>

    <dl class="info-list">
        <dt><i>第四天</i><s></s>北京——海南</dt>
        <dd>
            <img src="${staticServer}/activity/images/autumn-tour/sl01.jpg">
        </dd>
        <dd>乘车前往集江、河、湖、海等自然景观于一体的世界奇观“博鳌水城”，一览三山三岛三江风水宝地，游览参观【博鳌亚洲论坛成立会址】(约30分钟)这里是博鳌亚洲论坛成立大会和首届年会的主会场，全球最具影响力的论坛，倾听世界的声音，领略全球财经，与未来相约，与财富同行;乘车前往兴隆华侨农场，参观【兴隆咖啡博览园】(约45分钟)了解海南咖啡的种植、制作过程，了解浓郁华侨文化，享受独特的海南下午茶时光，免费品尝兴隆咖啡;游览【南国热带雨林博物馆】(约60分钟)这里是热带植物的海洋，进入这里犹如打开一本关于热带植物的百科全书，大自然的种种奇妙在这里五彩纷呈，名优稀特不胜枚举;穿行于植物园，您会获得一份探奇的惊喜、一种释然的心态；各种奇特的热带植物花木组成一幅幅美丽的图画，置身其中，仿如画中游。晚上超值赠送 1、泰国红艺人表演—这里是“美”的秀场，融合红艺人、口技、杂技、魔术等老少皆宜的表演。2、康乐园温泉鱼疗—趣味十足的小鱼温泉。温泉亲亲鱼，期待着与您来一次最亲密的接触!带给您最舒适的体验之旅!</dd>
    </dl>

    <dl class="info-list">
        <dt><i>第五天</i><s></s>三亚——北京</dt>
        <dd>
            <img src="${staticServer}/activity/images/autumn-tour/sl01.jpg">
        </dd>
        <dd>乘车前往集江、河、湖、海等自然景观于一体的世界奇观“博鳌水城”，一览三山三岛三江风水宝地，游览参观【博鳌亚洲论坛成立会址】(约30分钟)这里是博鳌亚洲论坛成立大会和首届年会的主会场，全球最具影响力的论坛，倾听世界的声音，领略全球财经，与未来相约，与财富同行;乘车前往兴隆华侨农场，参观【兴隆咖啡博览园】(约45分钟)了解海南咖啡的种植、制作过程，了解浓郁华侨文化，享受独特的海南下午茶时光，免费品尝兴隆咖啡;游览【南国热带雨林博物馆】(约60分钟)这里是热带植物的海洋，进入这里犹如打开一本关于热带植物的百科全书，大自然的种种奇妙在这里五彩纷呈，名优稀特不胜枚举;穿行于植物园，您会获得一份探奇的惊喜、一种释然的心态；各种奇特的热带植物花木组成一幅幅美丽的图画，置身其中，仿如画中游。晚上超值赠送 1、泰国红艺人表演—这里是“美”的秀场，融合红艺人、口技、杂技、魔术等老少皆宜的表演。2、康乐园温泉鱼疗—趣味十足的小鱼温泉。温泉亲亲鱼，期待着与您来一次最亲密的接触!带给您最舒适的体验之旅!</dd>
    </dl>
</div>

<div class="trip-route-include border-outer clearfix">
    <div class="include-or-no fl">
        <dl>
            <dt>
                行程<em>包含</em>
                <span class="line"></span>
            </dt>
            <dd>
                1、住宿：三亚1晚指定度假酒店+兴隆康乐园挂牌五星温泉度假酒店+三亚两晚海边特色酒店。 <br/>
                2、用餐：全程含餐为：6正4早 早餐为五点一粥，正餐为围桌精品餐，正餐餐标20元/人/餐; 赠送：康乐园东南亚风情自助餐。<br/>
                3、用车：根据人数调配海南省旅游车统一调度中心VIP高一级车辆。<br/>
                4、景点：行程内所含景点首道大门票，除特别说明包含景区内电瓶车及缆车费用的景区外均不含景区内小交通特别说明：含呀诺达雨林景区电瓶车(价值50元/人);含蜈支洲岛往返快艇(价值123元/人)<br/>
                5、导游：全程由持证上岗优秀专职中文导游服务;8人以下由经验丰富的自由行司机兼导游服务。<br/>
                6、保险：全程包含旅行社责任险;不包含航空意外险及游客个人意外伤害险，建议游客自行购买。<br/>
            </dd>
        </dl>
    </div>

    <div class="include-or-no fr">
        <dl>
            <dt>行程<em>不包含</em></dt>
            <dd>
                1、不含自由活动期间交通费和餐费等，因无导游陪伴和旅游用车，我社提醒游客请注意人身及财产安全，如产生意外客人自行承担与旅行社无关！ <br/>
                2、因交通延误、取消等意外事件或不可抗力原因导致的额外费用；<br/>
                3、因旅游者违约、自身过错、自身疾病等自身原因导致的人身财产损失而额外支付的费用；<br/>
                4、旅游意外保险及航空保险（建议旅游者购买）；<br/>
                5、全程入住酒店产生的房差及加床费用，不占床位游客早餐由客人自理；<br/>
                6、“旅游费用包含”内容以外的所有费用。<br/>
            </dd>
        </dl>
    </div>
</div>

<div class="customized-button tc">
    <a href="#" class="btn-normal">
        立即投资
    </a>
</div>
</@global.main>


