<!DOCTYPE html>
<html >
<head>
    <style type="text/css" mce_bogus="1">

        body{font-family: 宋体, SimSun}
    </style>

</head>
<body >

<p style="text-align: center;"><span style="font-family: 宋体, SimSun;"><strong><span
        style="font-family: 宋体, SimSun; font-size: 20px;">债权转让协议</span></strong><br/></span></p>

<p><span style="font-family: 宋体, SimSun;">债权转让协议</span>
</p>

<p><span style="font-family: 宋体, SimSun;">债权出让人：<span style="font-family: 宋体, SimSun;">${loanerUserName}</span></span>
</p>

<p><span style="font-family: 宋体, SimSun;">拓天速贷用户名：<span style="font-family: 宋体, SimSun;">${loanerLoginName}</span></span>
</p>

<p><span style="font-family: 宋体, SimSun;">身份证号：<span style="font-family: 宋体, SimSun;">${loanerIdentityNumber}</span></span></p>

<p><br/></p>

<p><span style="font-family: 宋体, SimSun;">债权受让人：<span style="font-family: 宋体, SimSun;">${investUserName}</span></span></p>

<p><span style="font-family: 宋体, SimSun;">拓天速贷用户名：<span style="font-family: 宋体, SimSun;">${investLoginName}</span></span></p>

<p><span style="font-family: 宋体, SimSun;">身份证号：<span style="font-family: 宋体, SimSun;">${investIdentityNumber}</span></span></p>

<p><br/></p>

<p><span style="font-family: 宋体, SimSun;">丙方（平台）：拓天伟业（北京）金融信息服务有限公司</span></p>

<p><span style="font-family: 宋体, SimSun;">住所地：北京市平谷区林荫北街13号信息大厦802室&nbsp;</span></p>

<p><br/></p>

<p><span style="font-family: 宋体, SimSun;">上诉主体单称&quot;一方&quot;，合称&quot;各方&quot;。</span></p>

<p><br/></p>

<p><strong><span style="font-family: 宋体, SimSun;">鉴于：</span></strong></p>

<p>1、拓天伟业（北京）金融信息服务有限公司为本协议居间平台（互联网域名为，简称“拓天速贷”）
    的运营管理人，为客户提供金融信息咨询及相关服务。</p>

<p>2、债权出让人、债权受让人同意遵守平台的各项行为准则，在充分详细阅读并理解本文本情形下
    本着诚信、公平、自愿的原则签订本《债权转让协议》。现各方根据平等、自愿的原则，达成本
    协议如下：</p>

<p><strong>一、<span class="Apple-tab-span" style="white-space: pre;"></span>释义</strong></p>

<p><strong>在本合同中，除非上下文另有解释，下列词语具有以下含义：</strong></p>

<p>1.1 债权出让人：债权出让人，通过“拓天速贷转让服务”，将借款债权以一定价格转让给债权
    受让人，债权出让人得以提前回收资金。</p>

<p>1.2 债权受让人：债权受让人，可通过“拓天速贷债权转让服务”，以一定价格受让借款债权，
    并有权获得借款人定期支付的还款本息。</p>

<p>1.3 借款人：在借款债权的转让生效日前后，借款人的相关权益及责任将不受影响。借款人需按
    《借款协议》（编号${loanId}）中相关规定定期还本付息，拓天速贷会将借款人的还款划
    拨到当债权人的拓天速贷账户</p>

<p><br/></p>

<p><strong>二、转让债权&nbsp;</strong></p>

<p>2.1 借款债权必须符合以下条件才可申请转让。</p>
<p>（1）在转让申请日，该借款债权不能处于逾期状态；</p>
<p>（2）拓天速贷届时合理要求的其他条件。</p>

<p>2.2 债权转让时，单个债权必须全额转让，不可拆分转让，未被购买的债权部分在${daysLimit}后债权
    转让下架时再次回到债权出让人手中。</p>

<p>2.3 债权转让下架限制，满足下面三条中任意一条，系统默认下架转让中债权：交易已完成；债
    权已清偿；挂出后的${daysLimit}后自动下架</p>

<p><br/></p>

<p>三、<span class="Apple-tab-span" style="white-space: pre;"></span>转让申请</p>

<p>债权出让人提交转让申请的规则：</p>

<p>3.1 转让申请日应为一个非还款日/结息日且至少在下一个还款日/结息日的${daysLimit}之前；</p>

<p>3.2 债权出让人在提交转让申请后的转让时效内未达成转让的，债权出让人同意拓天速贷自动撤
    销该转让申请。转让时效为${daysLimit}。</p>

<p>3.3 债权出让人在提交转让申请后，有权在转让未达成前，手动撤销转让申请；</p>

<p>3.4 债权出让人提交的转让申请属于要约，除依上述第3.2款、第3.3款的约定撤销外，转让申请
    不得撤销；一旦债权受让人接受债权出让人提交的转让申请，转让交易即达成，对债权出让人和
    债权受让人产生法律约束力；</p>

<p>3.5 拓天速贷有权对债权出让人提交的转让申请进行审核，以确保该等申请符合法律法规及拓天
    速贷交易规则的要求。</p>

<p><br/></p>

<p>四、<span class="Apple-tab-span" style="white-space: pre;"></span>债权转让价格设定方式</p>

<p>4.1 债权出让人申请转让价格的设定方式为自定义价格转让</p>

<p>4.2 债权出让人可以自定义转让价格，转让价格的上限为该借款债权本金，出让人可以在一定范
    围内向下进行定价。</p>

<p><br/></p>

<p>五、<span class="Apple-tab-span" style="white-space: pre;"></span>转让的法律效果</p>

<p>5.1 在借款债权的转让生效日前后，借款债权转让对该笔借款债权本身的影响仅是债权人发生变
    更，对该借款债权本金余额、年化利率、还款方式、逾期还款、提前还款等相关事项均不造成影
    响。</p>

<p>5.2 债权受让人承接债权转让人在原《借款协议》（编号${loanId}）中的相关权利义务。</p>

<p><br/></p>

<p>六、<span class="Apple-tab-span" style="white-space: pre;"></span>法律风险</p>

<p>6.1 “拓天速贷债权转让服务”仅为拓天速贷向债权出让人和债权受让人双方提供的中介服务。
    该服务项下的借款债权转让活动涉到资金和权益的处分，由此带来的潜在风险需要债权出让人和
    债权受让人自行衡量和承担。个人借款债权转让主要风险包括但不限于：</p>

<p>6.2 债权出让人的主要风险</p>

<p>（1）转让失败风险</p>

<p>“拓天速度债权转让服务”仅为债权出让方和受让方提供中介服务，并不承诺为每一个债权出让
    人成功完成转让。因此，在转让申请的预期时效内，出让人有债权无法成功转让的风险。</p>

<p>（2）损失利息或部分借款债权本金余额</p>
<p>如果出让人设定的转让价格或竞拍成交的转让价格等于借款债权本金，则出让人损失当期未回款
    利息，若小于借款债权本金，则同时将失去部分借款债权本金余额。</p>

<p>6.3 债权受让人的主要风险</p>

<p>债权受让人面临的风险与《借款协议》编号为${loanId}中出借人面临风险等同，包括但不
    限于：</p>
<p>（1）政策风险</p>
<p>因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的风险。</p>
<p>（2）借款人信用风险</p>
<p>当借款人短期或长期丧失还款能力（包括但不限于借款人收入情况、财产状况发生变化、人身出
    现意外、发生疾病、死亡等情况），或者借款人的还款意愿发生变化时，债权受让人受让的资金
    可能无法按时回收。</p>
<p>（3）资金流动性风险</p>
<p>在借款人不主动提前还款的情况下，借款人将按照约定的期限分期偿还债权受让人的本金和利息
    ，债权受让人的资金将分期回收，因此资金回收需要一定的周期。</p>
<p>（4）不可抗力</p>
<p>因不可抗力发生的战争、动乱、自然灾害等可能导致出借人资产损失的风险。各方均不承担任何
    法律责任。</p>
<p>（5）借款人提前还款风险</p>
<p>如借款人提前全额还款，债系统会将该债权下的所有处于转让中的项目取消。</p>

<p><br/></p>

<p>七、<span class="Apple-tab-span" style="white-space: pre;"></span>税务处理</p>

<p>债权出让人、债权受让人在资金出借、转让过程中产生的相关税费，由各方自行向其主管税务机
    关申报、缴纳，拓天速贷不负责相关事宜处理。</p>

<p><br/></p>

<p>八、<span class="Apple-tab-span" style="white-space: pre;"></span>协议的变更</p>

<p>8.1 本协议的任何修改、补充均须以拓天速贷平台电子文本形式作出。</p>
<p>8.2 变更后的内容或补充协议与本协议具有同等法律效力，如果变更后的内容或补充协议与本协
    议发生冲突，以变更后的内容或补充协议为准。</p>

<p><br/></p>

<p>九、<span class="Apple-tab-span" style="white-space: pre;"></span>违约责任</p>

<p>任何一方违反本协议的约定，使得本协议的全部或部分不能履行，均应承担违约责任，并应赔偿
    因其违约而给守约方造成的损失，包括但不限于由此产生的诉讼费和律师费、协议履行后可以获
    得的利益等，但不得超过违反协议一方订立协议时可以预见或应当预见的因违反协议可能造成的
    损失。如多方违约，根据实际情况各自承担相应的责任。</p>

<p><br/></p>

<p>十、<span class="Apple-tab-span" style="white-space: pre;"></span>法律适用及争议解决方式</p>

<p>10.1 本协议的签署、生效、履行、解释、修改和终止等事项均适用中华人民共和国现行法律法
    规。</p>

<p>10.2 各方履行本协议过程中发生争议均应当以友好协商的方式解决，协商不成的，由北京仲裁
    委员会管辖。</p>

<p><br/></p>

<p>十一、<span class="Apple-tab-span" style="white-space: pre;"></span>其他事项</p>

<p>11.1 各方已经充分阅读并理解本协议及相关法律文件及其含义，对于本协议项下的行为自愿承
    担各自的法律责任和义务。</p>

<p>11.2 如果本协议的任何条款因任何原因无效，该条款的无效不影响本协议其他条款有效性的，
    则各方应当继续履行本协议其他条款。</p>

<p>11.3 本协议项下的各标题仅为行文方便而设，不用于解释本协议。</p>

<p>11.4 各方委托平台保管所有与本协议有关的书面文件或电子信息。</p>

<p>11.5 本协议最终解释权归拓天伟业（北京）金融信息服务有限公司。</p>

<p><br/></p>

<p>十二、拓天速贷服务收费标准<br/></p>

<p>12.1 拓天速贷提供“拓天速贷转让服务”，拓天速贷有权向债权出让人和债权受让人双方收取
    一定的服务费用。</p>

<p>12.2 针对债权出让人，收费标准为实际成交债权本金的${percent}。</p>

<p>12.3 针对债权受让人，仅收取正常的投资所得的利息服务费用。</p>

</body>
</html>