<!DOCTYPE html>
<html>
<head>
    <style type="text/css" mce_bogus="1">

        body {
            font-family: 宋体, SimSun
        }
    </style>

</head>
<body>
<p style="text-align: center;"><span style="font-family: 宋体, SimSun;"><strong><span
        style="font-family: 宋体, SimSun; font-size: 20px;">借款转让协议</span></strong><br/></span></p>

<p><span style="font-family: 宋体, SimSun;">甲方(转让人)</span></p>

<p><span style="font-family: 宋体, SimSun;">拓天速贷账号:<span style="font-family: 宋体, SimSun;">${agentMobile!}</span></span>
</p>

<p><span style="font-family: 宋体, SimSun;">身份证号：<span
        style="font-family: 宋体, SimSun;">${agentIdentityNumber!}</span></span></p>

<p><br/></p>

<p><span style="font-family: 宋体, SimSun;">乙方(受让人)</span></p>

<p><span style="font-family: 宋体, SimSun;">拓天速贷账号:<span style="font-family: 宋体, SimSun;">${investorMobile!}</span></span>
</p>

<p><span style="font-family: 宋体, SimSun;">身份证号：<span style="font-family: 宋体, SimSun;">${investorIdentityNumber!}</span></span>
</p>

<p><span style="font-family: 宋体, SimSun;"><br/></span></p>

<p><span style="font-family: 宋体, SimSun;">丙方(平台):拓天伟业(北京)金融信息服务有限公司</span></p>

<p><span style="font-family: 宋体, SimSun;">住所地:北京市平谷区林荫北街13号信息大厦802室&nbsp;</span></p>

<p><br/></p>

<p><strong><span style="font-family: 宋体, SimSun;">鉴于:</span></strong></p>

<p>1、丙方为本协议居间平台(互联网域名为 www.tuotiansudai.com,简称“拓天速贷”)的运营管理
    人,为客户提供金融信息咨询及相关服务。</p>

<p>2、甲方、乙方同意遵守丙方平台的各项行为准则,在充分详细阅读并理解本文本情形下本着诚信、
    公平、自愿的原则签订本《借款转让协议》。</p>

<p><strong>一、<span class="Apple-tab-span" style="white-space: pre;"></span>债权标的信息</strong></p>

<table border="1" cellspacing="0" cellpadding="4" width="686">
    <tr>
        <th colspan="4">转让标的债权信息</th>
    </tr>
    <tr>
        <td>借款人姓名</td>
        <td colspan="3">${loanerUserName!}</td>
    </tr>
    <tr>
        <td>借款人身份证号</td>
        <td colspan="3">${loanerIdentityNumber!}</td>
    </tr>
    <tr>
        <td>借款本金数额</td>
        <td colspan="3">${loanAmount!}</td>
    </tr>
    <tr>
        <td>原借款期限</td>
        <td colspan="3">${agentPeriods!}</td>
    </tr>
    <tr>
        <td colspan="4">受让标的债权明细</td>
    </tr>
    <tr>
        <td>受让本金</td>
        <td colspan="3">${loanAmount!}</td>
    </tr>
    <tr>
        <td>借款利率</td>
        <td>${totalRate!}</td>
        <td>还款分期期数</td>
        <td>${leftPeriods!}</td>
    </tr>
    <tr>
        <td>受让确认日期</td>
        <td>${recheckTime!}</td>
        <td>起息日</td>
        <td>${recheckTime!}</td>
    </tr>
    <tr>
        <td>受让债权到期日期</td>
        <td>${endTime!}</td>
        <td>还款方式</td>
        <td>每月还息到期还本</td>
    </tr>
    <tr>
        <td>还款日/结息日</td>
        <td>${endTime!}</td>
        <td>每月利息金额</td>
        <td>详见回款详情</td>
    </tr>
    <tr>
        <td>每月应收款总金额</td>
        <td colspan="3">详见回款详情</td>
    </tr>
</table>

<p><br/></p>

<p>二、<span class="Apple-tab-span" style="white-space: pre;"></span>债权转让流程</p>

<p>2.1 甲乙双方同意并确认,双方根据拓天速贷网站有关规则和说明,通过在拓天速贷网站进行债权转让和
    受让购买操作等方式确认签署本协议。</p>

<p>2.2 乙方进行债权受让前,有义务仔细阅读本协议及了解受让债权情况,充分理解并清楚知晓相应权利义
    务,乙方点击“确认投资”选项即视为同意签署本协议,本协议立即成立,并待转让价款支付完成时
    生效。</p>

<p>2.3 协议成立的同时,甲方授权拓丙方代为保管甲方与标的债权借款人签署的《借款协议》(下称“借款
    协议”)。协议成立的同时,乙方不可撤销地授权丙方委托第三方支付机构,将转让价款划转、支付
    给甲方或甲方授权的代收人。</p>

<p>2.4 本协议生效后,由甲方将标的债权的转让事项及有关信息通知与标的债权对应的借款人。</p>

<p>2.5 自本协议生效之日起,乙方成为标的债权的债权人,承继借款协议项下出借人的权利并承担出借人的
    义务;本协议生效时抵押权暂不转让,发生本协议约定情形时,抵押权转让。</p>

<p>2.6 若出现由于丙方原因导致的划扣错误,则丙方返还错误划扣款项并按照银行活期存款利率的1倍支付
    乙方利息。</p>

<p><br/></p>

<p>三、<span class="Apple-tab-span" style="white-space: pre;"></span>税费</p>

<p>甲方、乙方在资金出借、债权受让、债权转让过程产生的相关税费,由各方自行向其主管税务机关
    申报、缴纳,丙方不负责相关事宜处理。</p>

<p><br/></p>

<p>四、<span class="Apple-tab-span" style="white-space: pre;"></span>甲方的权利义务</p>

<p>4.1 甲方系中华人民共和国公民,具有签署和履行本协议及与本协议有关其他文件的民事权利能力和民
    事行为能力,能够独立承担民事责任。</p>

<p>4.2 甲方签署并履行本协议不违反对其有约束力或有影响的法律法规或协议的限制;本协议生效后,本协
    议约定即形成对其合法、有效和有约束力的义务。</p>

<p>4.3 甲方承诺其出让的债权真实存在,同时承诺乙方受让后形成的民间个人债权债务关系真实存在,否则
    甲方承担因该债权债务关系不存在而对乙方造成的损失。</p>

<p><br/></p>

<p>五、<span class="Apple-tab-span" style="white-space: pre;"></span>乙方权利义务</p>

<p>5.1 乙方系中华人民共和国公民,具有签署和履行本协议及与本协议有关其他文件的民事权利能力和民
    事行为能力,能够独立承担民事责任。</p>

<p>5.2 乙方签署和履行本协议应不违反对其有约束力或有影响的法律法规或协议的限制;在此基础上,本协
    议生效后,即构成对乙方合法、有效和有约束力的义务。</p>

<p>5.3 乙方参考丙方发布的信息后,拥有最终决定是否购买特定债权转让人债权的权利。</p>

<p>5.4 乙方享有其所受让的债权带来的收益。</p>

<p>5.5 乙方同意,如果借款人有提前还款的需求时,乙方允许借款人进行提前还款,而无需再特别通知乙方。</p>

<p>5.6 乙方保证其用于购买债权的资金来源合法,乙方是该资金的合法所有人。如果第三人对资金归属、
    合法性问题发生争议,由乙方负责解决。</p>

<p>5.7 乙方变更账户信息、通讯地址、电话等相关重要信息,须及时通知丙方。因乙方未及时通知丙方而
    导致自身受到损失,由乙方自行承担责任。</p>

<p>5.8 对于丙方基于发布债权转让需要而提供给乙方的甲方个人证件、其他相关全部相关信息,乙方确保
    仅用于购买债权参考,不得向任何甲方、丙方以外的第三方透露,乙方有义务为甲方个人证件、其他
    全部相关信息、丙方的业务内容进行保密。如乙方未经允许、不恰当地向第三方透露借款人的信用
    信息或甲方个人信用信息、丙方的商业秘密,由此对甲方或丙方造成损失的,由乙方承担全部责任。</p>

<p>5.9 如乙方有效持有的受让债权符合丙方平台相关债权转让标准的,乙方可以在拓天速贷平台依照平台
    相关债权转让规则转让其持有的债权,乙方承诺除上述约定的债权转让渠道外,其将不会通过拓天速
    贷平台以外的任何方式向任何第三方转让其持有的甲方债权。</p>

<p><br/></p>

<p>六、<span class="Apple-tab-span" style="white-space: pre;"></span>丙方的权利与义务</p>

<p>6.1 丙方应当按照本协议的规定,恪尽职守,以诚实、信用、谨慎、有效管理的原则为甲方、乙方进行
    服务。</p>

<p>6.2 丙方确保平台发布的借款人和债权经过谨慎的信用资质审核;丙方有义务全程协助甲方、乙方完成
    借款手续;及时报告债权资金收益变化情况,在确定的报告日通过平台通知的形式向乙方送达其债权
    情况报告。</p>

<p>6.3 丙方须对甲方、乙方个人信息、资产情况及其他服务相关事务的情况和资料依法保密。</p>

<p>6.4 在乙方与借款人借贷关系存续期间,借款人发生违约行为时,丙方须采取合法合理的措施协助乙方
    进行及时催收和追讨。</p>

<p>6.5 甲方为多人时，任何一位借款人均应履行本协议项下的义务，对全部借款承担连带清偿责任，乙方
    有权向任何一位借款人追偿本合同项下全部应付款项，包括但不限于本金、利息、违约金等。乙方
    （出借人）为多人时，每人按比例享有债权。</p>

<p>6.6 乙方从其在丙方授权的第三方支付机构注册账户内申请提现，乙方资金将在其提现申请后三个工作
    日内到达。</p>

<p><br/></p>

<p>七、<span class="Apple-tab-span" style="white-space: pre;"></span>受让债权资金的回收管理</p>

<p>7.1 为便利、统一地回收本息,协议成立的同时,乙方不可撤销地委托并授权丙方委托有资质的自然人或
    机构代为收取债务人偿还的本息。同时,乙方不可撤销的委托并授权丙方授权第三方支付机构代为
    划转借款人每期偿还的利息或本息,在每期还款日后的三日内与乙方进行结算。</p>

<p>7.2 乙方受让债权资金回收专用账户为乙方在丙方授权的第三方支付机构注册的账户,划转完毕即视为
    借款人本期还款成功。</p>

<p>7.3 借款人可在借款期间任何时候提前偿还剩余借款;若借款人提前偿还借款,以实际用款时间据实结算
    利息。</p>

<p>7.4 乙方的提现账户为乙方在丙方的授权第三方支付机构注册时填写的银行账户。乙方须确保该银行账
    户为其名下合法有效的银行账户,乙方变更该账户时必须签署《客户信息变更表》并经丙方确认后
    方可变更;如因乙方未及时书面通知 丙方而引发的损失由乙方自行承担。</p>

<p>7.5 借款人为多人时,任何一位借款人均应履行本协议项下的义务,对全部借款承担连带清偿责任,乙方
    有权向任何一位借款人追偿本合同项下全部应付款项,包括但不限于本金、利息、违约金等。乙方
    (受让人)为多人时,每人按比例享有债权。</p>

<p>7.6 乙方从其在丙方授权的第三方支付机构注册账户内申请提现,乙方资金将在其提现申请后三个工作
    日内到达。</p>

<p><br/></p>

<p>八、<span class="Apple-tab-span" style="white-space: pre;"></span>还款违约及保障措施</p>

<p>8.1 为确保借款人履行融资项目项下的义务,借款人提供${pledge!}抵押/质押。</p>

<p>9.2 借款人信用风险</p>

<p>九、<span class="Apple-tab-span" style="white-space: pre;"></span>风险提示</p>

<p>9.1 政策风险</p>

<p>因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的风险。</p>

<p>9.2 借款人信用风险</p>

<p>当借款人短期或长期丧失还款能力(包括但不限于借款人收入情况、财产状况发生变化、人身出现
    意外、发生疾病、死亡等情况),或者借款人的还款意愿发生变化时,乙方受让的资金可能无法按时
    回收。</p>

<p>9.3 资金流动性风险</p>

<p>在借款人不主动提前还款的情况下,借款人将按照约定的期限分期偿还乙方的本金和利息,乙方的资
    金将分期回收,因此资金回收需要一定的周期。</p>

<p>9.4 不可抗力</p>

<p>因不可抗力发生的战争、动乱、自然灾害等可能导致甲方资产损失的风险。各方均不承担任何法律
    责任。</p>

<p><br/></p>

<p>十、<span class="Apple-tab-span" style="white-space: pre;"></span>税务处理</p>

<p>甲、乙方在资金出借、转让过程中产生的相关税费，由各方自行向其主管税务机关申报、缴纳，丙
    方不负责相关事宜处理。</p>

<p><br/></p>

<p>十、<span class="Apple-tab-span" style="white-space: pre;"></span>协议的变更</p>

<p>10.1 本协议的任何修改、补充均须以拓天速贷平台电子文本形式作出。&nbsp;</p>

<p>10.2 变更后的内容或补充协议与本协议具有同等法律效力,如果变更后的内容或补充协议与本协议发生
    冲突,以变更后的内容或补充协议为准。</p>

<p><br/></p>

<p>十一、违约责任<br/></p>

<p>任何一方违反本协议的约定,使得本协议的全部或部分不能履行,均应承担违约责任,并应赔偿因其
    违约而给守约方造成的损失,包括但不限于由此产生的诉讼费和律师费、协议履行后可以获得的利
    益等,但不得超过违反协议一方订立协议时可以预见或应当预见的因违反协议可能造成的损失。如
    多方违约,根据实际情 况各自承担相应的责任。</p>

<p><br/></p>

<p>十二、<span class="Apple-tab-span" style="white-space: pre;"></span>法律适用及争议解决方式</p>

<p>12.1 本协议的签署、生效、履行、解释、修改和终止等事项均适用中华人民共和国现行法律法规。</p>

<p>12.2 各方履行本协议过程中发生争议均应当以友好协商的方式解决,协商不成的,由北京仲裁委员会管
    辖。</p>

<p><br/></p>

<p>十三、<span class="Apple-tab-span" style="white-space: pre;"></span>其他事项</p>

<p>13.1 本协议签署前,各方应已经充分阅读并理解本协议及相关法律文件的含义,对于本协议项下的行为自
    愿承担各自的法律责任和义务。</p>

<p>13.2 如果本协议的任何条款因任何原因无效,该条款的无效不影响本协议其他条款有效性的,则各方应当
    继续履行本协议其他条款。</p>

<p>13.3 本协议项下相关费用的支付不受法定假日或公休日影响。遇到还款当月无还款日对应日的月份,还
    款日为应还款当月的最后一日。</p>

<p>13.4 本协议项下的各标题仅为行文方便而设,不用于解释本协议。</p>

<p>13.5 各方委托平台保管所有与本协议有关的书面文件或电子信息。</p>

<p>13.6 本协议最终解释权归拓天伟业(北京)金融信息服务有限公司所有。</p>

<p><br/></p>

<p>十四、丙方服务费收取标准</p>

<p>14.1 乙方了解并同意:丙方因其提供的各项服务向乙方按月收取服务费,并按照双方约定所得收益
    的10%的标准收取,自乙方所得收益中按月扣除。</p>

<p>14.2 乙方不可撤销的授权丙方自行或委托第三方支付机构或合作的金融机构扣除应支付给丙方的
    转让服务费,服务费按照投资笔数分别进行对应收取。</p>

<p>14.3 服务费由丙方在每笔债权款对应的回款日收取(在当期借款人还款中自动扣除),单笔服务费=该笔投
    资资金上一个投资情况报告日价值*服务费率。</p>

<p>14.4 首次服务费收取时间为客户第二个投资情况报告日。</p>

</body>
</html>