<#import "../macro/global-dev.ftl" as global>

<@global.main pageCss="" pageJavascript="" title="转让须知">

<div class="my-account-content notice-transfer" id="noticeTransfer">

<dl>
    <dt>1、哪些项目可以进行转让？</dt>
    <dd>答：除转让项目和特殊规定的债权外，其他项目均可以进行转让。可转让的债权在“我的投资”>“回款中”列表内会有“可转让”标记。</dd>

</dl>

    <dl>
        <dt>2、申请转让的条件有哪些？
            </dt>
        <dd>答：您持有的处于正常回款状态的债权，距离回款日5天以上的可申请转让；每笔债权当天只能申请转让一次。</dd>
    </dl>

    <dl>
        <dt>3、如何申请转让？
            </dt>
        <dd>答：您只能对某一项目全部转让，转让成功后剩余债权价值归承接人所有；
            申请转让时，需为转让的债权设定转让价格，转让价格需≤债权本金。</dd>
    </dl>


    <dl>
        <dt>4、转让成功后，当期未回收益归谁？
            </dt>
        <dd>答：转让达成后，该债权当期及之后各期的收益均归债权受让人所有。</dd>
    </dl>

    <dl>
        <dt>5、债权转让的有效期是多久？
            </dt>
        <dd>答：债权转让的时效为转让当日剩余时间另加5个自然日内。转让时效内未成功转让，平台将自动撤销该转让申请。转让期间，若债权提前回款，系统将自动取消转让。</dd>
    </dl>


    <dl>
        <dt>6、债权转让如何收费？</dt>
        <dd>答：转让达成后，平台会向债权出让人收取一定数量的转让服务费，此过程不对债权受让人收取服务费用。
            服务费用的收取：持有债权不足30天的，收取转让债权本金的1%；持有30-90天的，收取本金的0.5%；持有90天以上的，暂不收取服务费用。</dd>
    </dl>

</div>
</@global.main>
