<#import "../macro/global.ftl" as global>
<@global.main pageCss="${css.about_us}" pageJavascript="${js.about_us}" activeNav="信息披露" activeLeftNav="公司介绍" title="拓天速贷公司介绍_拓天理念_拓天资质_拓天速贷" keywords="拓天速贷,拓天速贷公司,拓天资质,拓天价值" description="拓天速贷以透明、公平、高效为原则,为有贷款需求的小微企业及有投资需求的个人提供规范、安全、专业的互联网金融信息服务.">
<div class="about-us-container company-summary">
    <#--<h2 class="column-title"><em>拓天速贷</em></h2>-->
    <#--<div class="company-info">-->
        <#--<p class="text-indent">-->
            <#--拓天速贷，全称拓天伟业（北京）金融信息服务有限公司，2015年7月正式上线运营，实缴资本5000万元，位于北京市丰台区。-->
        <#--</p>-->
        <#--<p class="text-indent">-->
            <#--拓天速贷以用户体验为服务核心，专注于大数据处理和金融科技研发，以健全的风险管控体系为基础，致力于为有资金需求的中小微企业、个人以及有出借需求的个人、家庭提供规范、安全、专业的综合性金融资产交易信息及咨询等服务。-->
        <#--</p>-->

    <#--</div>-->

    <#--<div class="clear-blank-m">-->
    <#--</div>-->
    <#--<h2 class="column-title"><em>拓天理念</em></h2>-->
    <#--<p>-->
        <#--让金融更简单。 <br/>-->
        <#--成为每个人的金融伙伴。-->
    <#--</p>-->
    <#--<div class="clear-blank">-->
    <#--</div>-->
    <#--<h2 class="column-title"><em>拓天的价值观</em></h2>-->
    <#--<p>-->
        <#--诚信、拼搏、创新、协作是拓天始终不渝的原则。<br/>-->
        <#--诚信是立业之本，拼搏是成功之源，创新是活力之源，协作是生态之美。-->
    <#--</p>-->
    <#--<div class="clear-blank">-->
    <#--</div>-->
    <#--<h2 class="column-title"><em>工商信息</em></h2>-->
    <#--<div class="business-circles">-->
        <#--<table class="table-info clear-blank-m">-->

            <#--<tbody>-->
            <#--<tr>-->
                <#--<td style="width: 260px;">公司名称</td>-->
                <#--<td>拓天伟业（北京）金融信息服务有限公司</td>-->

            <#--</tr>-->
            <#--<tr>-->
                <#--<td>法定代表人</td>-->

                <#--<td>李显玉</td>-->
            <#--</tr>-->
            <#--<tr>-->
                <#--<td>成立时间</td>-->

                <#--<td>2015年03月24日</td>-->
            <#--</tr>-->
            <#--<tr>-->
                <#--<td>注册资本</td>-->

                <#--<td>5000万人民币</td>-->
            <#--</tr>-->
            <#--<tr>-->
                <#--<td>实缴资本</td>-->

                <#--<td>5000万人民币</td>-->
            <#--</tr>-->
            <#--<tr>-->
                <#--<td>注册地址</td>-->

                <#--<td>北京市平谷区林荫北街13号信息大厦802室</td>-->
            <#--</tr>-->
            <#--<tr>-->
                <#--<td>经营地址</td>-->

                <#--<td>北京市丰台区洋桥12号天路蓝图大厦5层</td>-->
            <#--</tr>-->
            <#--<tr>-->
                <#--<td>主要人员</td>-->

                <#--<td><div class="main-person">执行董事：李显玉、总经理：杜峥、<br/>-->
                    <#--副总经理：张东杰、财务负责人：冯会娜<div></td>-->
            <#--</tr>-->
            <#--<tr class="scope-operation">-->
                <#--<td>从业机构的经营范围</td>-->

                <#--<td class="desc">金融信息服务；经济贸易咨询；资产管理、投资管理；产品设计；技术开发及转让、技术推广与服务；计算机系统的集成、安装、调试、管理；数据处理（数据处理中的银行卡中心、PUE值在1.5以上的云计算数据中心除外）；软件开发；市场调查；接受金融机构委托从事金融业务流程外包服务；接受金融机构委托从事金融信息技术外包服务；接受金融机构委托从事金融知识流程外包服务；财务咨询；承办展览展示；设计、制作、代理、发布广告；组织文化艺术交流活动（演出、棋牌除外）；电脑图文设计；市场营销策划；销售电子产品、计算机软硬件及外围设备、通讯设备。</td>-->
            <#--</tr>-->
            <#--</tbody>-->

        <#--</table>-->

    <#--</div>-->

    <#--<h2 class="column-title"><em>拓天资质</em></h2>-->
    <#--<div class="clear-blank-m">-->
    <#--</div>-->
    <#--<div class="aptitude-new">-->
        <#--<ul id="organizationalImg" class="clearfix">-->
            <#--<li>-->
                <#--<a title="营业执照" rel="groupImg"></a>-->
            <#--</li>-->
            <#--<li>-->
                <#--<a title="许可证" rel="groupImg"></a>-->
            <#--</li>-->
        <#--</ul>-->
    <#--</div>-->

</@global.main>
